work/operation.org
#+SETUPFILE: beamer.setup
#+TITLE:  运营策略

* 产品特征
** 产品特征
- 交易规范
- 选择简单
- 服务好

** 分类目特征分析
- 演唱会在 0-2000 元之间，对价格相对敏感
- 话剧类目二八现象最显著(可针对长尾着重运营)
- 话剧类目整体对价格均敏感
- 体育赛事的商品选择最均匀

* 用户侧交易运营
** 商品内容
利用精细的分类做推荐/关联, 方便选择, 吸引商品消费, 做高转化
- 分维度打标签(商品标签，活动标签，用户标签)
- 活动推荐
- 内容推荐

** 活动/促销
刺激转化, 固定激活, 增加长尾露出
- 补贴, 折扣 (提高转化, 主要对象是量大但是转化率低的)
- 专场 (热销带低频, 增加露出, 场景化聚合)
- 固定时间活动 (激活) (每日分类目折扣, 秒杀, 给出规律)

** 交易活动
主打担保, 质量, 服务, 让平台看起来靠谱
- 主办合作彩排场
- 包场定制(大于 10 张)

* 商户侧交易运营
** 促销服务
固定形式的优惠活动可让高级别商家自助参与
** 推广服务
针对主办，推广某些演出/活动
** 数据服务
根据热点和转化, 建议挂售，或者提供挂售奖励, 成单补贴

* 用户运营
** 对用户的期待
*** 首次访问
尽可能多的看, 最好能注册购买
*** 新用户
购买
*** 老用户
没事就来看看, 想买能立刻就买

** 分级特权

其实也就是我们现在的会员体系了
其他可以参考
- 成就，多点展示, 可以炫耀，可以推广(话剧小能手, 购票达人, 评论达人)
- 购票超过３次的用户，给个观演的时间流, 来点漂亮的文案...
- 高级会员投票想买的商品, 定期挑选一些做活动

* 执行方案
** 整体规划
根据优先级, 我觉得
1. 明确活动定位, 定义活动框架
2. 商品深度运营
3. 用户运营
4. 商户侧交易运营

** 活动框架                                                         :B_frame:
   :PROPERTIES:
   :BEAMER_env: frame
   :BEAMER_opt: allowframebreaks
   :END:
*** 折扣/优惠
主要针对低客单价(<2000)且转化率低且访问量还不错的商品

*** 专场
做场景化的专场
- 首页要３个楼层, 系统根据标签自动聚合
- 演出详情页展开活动商品

*** ignore                                                  :B_ignoreheading:
    :PROPERTIES:
    :BEAMER_env: ignoreheading
    :END:
#+BEAMER: \framebreak

*** 定期活动
几种选择，可以交错
- 优惠力度大一些, 量少一些
- 热销商品小折扣
主要是形成习惯, 比如
- 周一话剧折扣
- 周二秒杀
- 周三热门明星
- \dots...
保证每天都有新鲜的覆盖, 操作成本可以通过规则来降低


** 商品运营
- 设定维度和标签, 人工给商品设置
- 演出页根据演出标签显示相关商品
- 成单后推荐其他人也购买的商品
- 榜单, 各维度榜单(卖的多，看的多，喜剧榜，情侣约会榜...)
- 编辑推荐, 类似歌单性质

** 其他
其他暂时没啥思路了, 先执行吧...
