work/operation.tex
% Created 2016-10-19 Wed 12:25
\documentclass[presentation,bigger]{beamer}
\usepackage[no-math]{fontspec}
\usepackage[BoldFont,SlantFont,AutoFakeBold=true,AutoFakeSlant=true]{xeCJK}
\setCJKmainfont[BoldFont=FandolSong-Bold.otf,ItalicFont=FandolKai-Regular.otf]{FandolSong-Regular.otf}
\setCJKsansfont[BoldFont=FandolHei-Bold.otf]{FandolHei-Regular.otf}
\setCJKmonofont{FandolFang-Regular.otf}
\usefonttheme[stillsansseriflarge,stillsansserifsmall]{serif}
\usepackage{graphicx}
\usepackage{xcolor}
\usepackage{listings}
\defaultfontfeatures{Mapping=tex-text}
\usepackage{geometry}
\usepackage{verbatim}
\usepackage{fixltx2e}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{hyperref}
\setlength{\parindent}{0in}
\tolerance=1000
          \AtBeginSection[]{\begin{frame}<beamer>\frametitle{Topic}\tableofcontents[currentsection]\end{frame}}
\usetheme{metropolis}
\author{Enzo Liu}
\date{\today}
\title{运营策略}
\hypersetup{
 pdfauthor={Enzo Liu},
 pdftitle={运营策略},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 25.1.1 (Org mode 8.3.6)},
 pdflang={English}}
\begin{document}

\maketitle
\begin{frame}{目录}
\tableofcontents
\end{frame}


\section{产品特征}
\label{sec:orgheadline3}
\begin{frame}[label={sec:orgheadline1}]{产品特征}
\begin{itemize}
\item 交易规范
\item 选择简单
\item 服务好
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline2}]{分类目特征分析}
\begin{itemize}
\item 演唱会在 0-2000 元之间，对价格相对敏感
\item 话剧类目二八现象最显著(可针对长尾着重运营)
\item 话剧类目整体对价格均敏感
\item 体育赛事的商品选择最均匀
\end{itemize}
\end{frame}

\section{用户侧交易运营}
\label{sec:orgheadline7}
\begin{frame}[label={sec:orgheadline4}]{商品内容}
利用精细的分类做推荐/关联, 方便选择, 吸引商品消费, 做高转化
\begin{itemize}
\item 分维度打标签(商品标签，活动标签，用户标签)
\item 活动推荐
\item 内容推荐
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline5}]{活动/促销}
刺激转化, 固定激活, 增加长尾露出
\begin{itemize}
\item 补贴, 折扣 (提高转化, 主要对象是量大但是转化率低的)
\item 专场 (热销带低频, 增加露出, 场景化聚合)
\item 固定时间活动 (激活) (每日分类目折扣, 秒杀, 给出规律)
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline6}]{交易活动}
主打担保, 质量, 服务, 让平台看起来靠谱
\begin{itemize}
\item 主办合作彩排场
\item 包场定制(大于 10 张)
\end{itemize}
\end{frame}

\section{商户侧交易运营}
\label{sec:orgheadline11}
\begin{frame}[label={sec:orgheadline8}]{促销服务}
固定形式的优惠活动可让高级别商家自助参与
\end{frame}
\begin{frame}[label={sec:orgheadline9}]{推广服务}
针对主办，推广某些演出/活动
\end{frame}
\begin{frame}[label={sec:orgheadline10}]{数据服务}
根据热点和转化, 建议挂售，或者提供挂售奖励, 成单补贴
\end{frame}

\section{用户运营}
\label{sec:orgheadline14}
\begin{frame}[label={sec:orgheadline12}]{对用户的期待}
\begin{block}{首次访问}
尽可能多的看, 最好能注册购买
\end{block}
\begin{block}{新用户}
购买
\end{block}
\begin{block}{老用户}
没事就来看看, 想买能立刻就买
\end{block}
\end{frame}

\begin{frame}[label={sec:orgheadline13}]{分级特权}
其实也就是我们现在的会员体系了
其他可以参考
\begin{itemize}
\item 成就，多点展示, 可以炫耀，可以推广(话剧小能手, 购票达人, 评论达人)
\item 购票超过３次的用户，给个观演的时间流, 来点漂亮的文案\ldots{}
\item 高级会员投票想买的商品, 定期挑选一些做活动
\end{itemize}
\end{frame}

\section{执行方案}
\label{sec:orgheadline18}
\begin{frame}[label={sec:orgheadline15}]{整体规划}
根据优先级, 我觉得
\begin{enumerate}
\item 明确活动定位, 定义活动框架
\item 商品深度运营
\item 用户运营
\item 商户侧交易运营
\end{enumerate}
\end{frame}

\begin{frame}[allowframebreaks]{活动框架}
\begin{block}{折扣/优惠}
主要针对低客单价(<2000)且转化率低且访问量还不错的商品
\end{block}

\begin{block}{专场}
做场景化的专场
\begin{itemize}
\item 首页要３个楼层, 系统根据标签自动聚合
\item 演出详情页展开活动商品
\end{itemize}
\end{block}

\framebreak

\begin{block}{定期活动}
几种选择，可以交错
\begin{itemize}
\item 优惠力度大一些, 量少一些
\item 热销商品小折扣
\end{itemize}
主要是形成习惯, 比如
\begin{itemize}
\item 周一话剧折扣
\item 周二秒杀
\item 周三热门明星
\item \dots{}\ldots{}
\end{itemize}
保证每天都有新鲜的覆盖, 操作成本可以通过规则来降低
\end{block}
\end{frame}


\begin{frame}[label={sec:orgheadline16}]{商品运营}
\begin{itemize}
\item 设定维度和标签, 人工给商品设置
\item 演出页根据演出标签显示相关商品
\item 成单后推荐其他人也购买的商品
\item 榜单, 各维度榜单(卖的多，看的多，喜剧榜，情侣约会榜\ldots{})
\item 编辑推荐, 类似歌单性质
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline17}]{其他}
其他暂时没啥思路了, 先执行吧\ldots{}
\end{frame}
\end{document}